<?php
$config['keyWord'] = array(
'共产党|政府|矛盾|不可调和', '中国08宪章', '中国当代民族主义批判', '中国当代政治与中国知识分子', '中国当代政治与中国知识份子', '中国的改革正在折返', '中国的曼德拉', '中国非暴力的旗帜', '中国公民|诺贝尔和平奖', '中国记者', '中国内乱的历史序幕', '中国人和平奖',     
'中国人|和平奖', '中国人权事业的进展', '中国宪政改革可行性研究报告', '中国政府', '中国阻挠|和平奖可能不颁', '周忠陵', '猪容鸡', '祝贺|刘', '专业|刻章|办证', '转型正义', '自由光诚', '自由荆冠',     
'自由荆冠刘晓波与诺贝尔和平奖', '走私车|出售|套牌|2手|', '钻石冰糖', '罪犯刘晓波', '罪犯刘晓波犯的是什么罪', '尊敬的用户你好您的号码已被李咏在cctv非常61砸中二等奖请', '168www', '16大', '1989六四',     
'专员', '世界经济导报', '东亚病夫', '东北独立', '东南西北论谈', '东土耳其斯坦', '东土耳其斯坦一贯道', '东方时空', '东方红时空', '东条英机', '东社', '东突',     
'东突厥', '东西南北论坛', '两个中国', '两会', '两会报道', '两会新闻', '两岸三地论坛', '两岸关系', '两腿之间', '严家其', '严家祺', '严隽琪',     
'丫头养的', '丫的', '中俄边界', '中共', '中共/中共中央', '中共中央', '中功', '中医药局', '中华', '中华人民共和国', '中华人民实话实说', '中华人民正邪',     
'中华养生益智功', '中华大众', '中华大地', '中华时事', '中华民国', '中华真实报道', '中华讲清', '中南海', '中国之春', '中国人民志愿军', '中国人民解放军',     
'中国共产党', '中国和平', '中国复兴论坛', '中国威胁论', '中国孤儿院', '中国猪', '中国真实内容', '中国社会论坛', '中国社会进步党', '中国论坛', '中国问题论坛', '中央',     
'中央政治局', '中央电视台', '中奖提示', '中宣部', '中宣部是中国的艾滋病', '中宣部是中国社会的艾滋病', '中条英机', '中科院', '主义', '主席', '义解', '乌云其木格',     

'乌兰夫', '乐土', '乔冠华', '乔石', '习仲勋', '习近平', '乡巴佬', '乳交', '乳尖', '乳峰', '乳房', '乳波臀浪',     

'争鸣论坛', '事实独立', '事屎', '二?', '二B', '二乙基酰胺', '二屄', '二逼', '于大海', '于永波', '于浩成', '互联经纬',     

'五不', '五四', '五月四日', '交媾', '交通部', '交配', '亦凡', '产权局', '亲日', '亲民党', '亲美', '人事部',     

'人代会', '人体炸弹', '人大', '人大代表', '人弹', '人权', '人民', '人民之声论坛', '人民代表大会', '人民内情真相', '人民大会堂', '人民广场',     

'人民报', '人民日报', '人民真实', '人民礼堂', '人民银行', '仆街', '他ㄇㄉ', '他ㄇㄞ', '他ㄇ的', '他妈', '他妈的', '他母亲',     

'他马的', '付申奇', '代挂', '代练', '代表大会', '以茎制洞', '以茎至洞', '任务完奖励', '任务完成奖励', '任建新', '任弼时', '伊拉克',     

'伊斯兰', '伊朗', '伍凡', '伦功', '体育总局', '何加栋', '何勇', '余秋里', '余英时', '佛展千手法', '佛教', '佛祖',     

'作爱', '作秀', '你以为你装?就能骗我', '你以为你装屄就能骗我', '你以为你装逼就能骗我', '你呀的鸡巴长歪了吧', '你妈', '你妈的', '你姥', '你姥姥的', '你娘', '你娘的',     

'你爸', '你老母的', '你马的', '侨办', '俄国', '保密局', '保监会', '保钓', '俞正声', '信息产业部', '信用危机', '信访局',     

'修炼', '倡议书', '倪志福', '倪育贤', '倭国', '倭寇', '做爱', '傅全有', '傅志寰', '傅杰', '傅申奇', '催情药',     

'傻B', '傻子', '傻屄', '傻比', '傻逼', '僵贼', '僵贼民', '先审后贴', '光明日报', '克林顿', '党主席', '全国两会',     

'全球公审江泽民', '全球华人春节联欢晚会', '八九', '八九事件', '八九学潮', '八九年那个春夏之交', '八九风波', '八老', '公H告', '公告', '公安', '公安局',     

'公安部', '公审李鹏', '公审江泽民', '公布', '六 四', '六-四', '六.四', '六四', '六四之前', '六四之后', '六四以前', '六四以后',     

'六四参加者', '六四参加者回忆录', '六四周年祭', '六四回忆录', '六四屠城', '六四平反', '六四平暴', '六四正名', '六四死难者', '六四真相', '六四运动', '六月four日',     

'六月四日', '六．四', '共*党', '共产', '共产主义', '共产党', '共党', '共军', '共和国卫士', '共狗', '关卓中', '兴奋剂',     

'冈村宁次', '军事委员会', '军妓', '军委', '军转', '农业部', '冯东海', '冯素英', '冰毒', '凌锋', '凯丰', '出租汽车罢工',     

'分家在', '分裂', '列宁', '刘  淇', '刘 淇', '刘丽英', '刘云山', '刘伯承', '刘俊国', '刘凯中', '刘刚', '刘千石',     

'刘华清', '刘国凯', '刘士贤', '刘家义', '刘宾深', '刘宾雁', '刘少奇', '刘山青', '刘延东', '刘志军', '刘文胜', '刘晓竹',     

'刘正荣', '刘永川', '刘淇', '刘澜涛', '刘青', '则民', '别他妈的装', '别以为你是太监我就怕你', '刷钱', '办公厅', '功法', '动乱',     

'劳动保障局', '劳动保障部', '劳动教养所', '劳改', '劳教', '包皮', '北京之春', '北京当局', '北大三角地论坛', '北美自由论坛', '北韩', '十六大',     

'升天', '华国锋', '华夏文摘', '华岳时事论坛', '华建敏', '华西列夫斯基', '华语世界论坛', '华通时事论坛', '卖国', '卖比', '卖淫', '卖逼',     

'南大自由论坛', '南联盟', '南蛮子', '博讯', '卢福坦', '卫生部', '卵子', '厉无畏', '原子能机构', '去你妈的', '去死', '参事室',     

'双十节', '双峰微颤', '反人类', '反党', '反共', '反动', '反封锁', '反封锁技术', '反恐委员会', '反攻', '反日', '反日活动',     

'反社会', '反腐败论坛', '发伦', '发伦功', '发展研究中心', '发愣', '发抡', '发抡功', '发改委', '发正念', '发论', '发论公',     

'发论功', '发轮', '发骚', '受精', '口交', '叫床', '可卡叶', '可卡因', '可待因', '台办', '台湾共和国', '台湾国',     

'台湾帝国', '台湾建国运动组织', '台湾政论区', '台湾狗', '台湾独', '台湾独立', '台湾自由联盟', '台湾青年独立联盟', '台独', '台盟', '台联', '史迪威',     

'叶剑英', '叶群', '司徒华', '司法部', '司马义', '司马晋', '司马璐', '名人大道', '后备专员', '后庭', '向忠发', '吕京花',     

'吕秀莲', '吗啡', '吗啡片', '吗啡碱', '含捻', '吴  仪', '吴仁华', '吴仪', '吴学灿', '吴学璨', '吴宏达', '吴官正',     

'吴弘达', '吴德', '吴方城', '吴桂贤', '吴爱英', '吴百益', '吴邦国', '告0示', '告V示',     

'告示010', '告示07', '告示26', '周天法', '周子玉', '周小川', '周恩来', '周旋', '周永康', '周济', '周生贤', '周铁农',     

'周锋锁', '呻吟', '和平演变', '哈批', '哲民', '唐家璇', '唐捷', '唐柏桥', '商务部', '善恶有报', '四川独',     

'四川独立', '四清', '回回', '回教', '回民暴', '回民暴动', '回良玉', '国共合作', '国军', '国务院', '国土资源部', '国安局',     

'国家主要部委', '国家安全', '国家机密', '国家民委', '国庆奖励', '国庆奖励.', '国民党', '国民政府', '国研室', '国管局', '国贼', '国资委',     

'国防科工委', '国防部', '国际法院', '圆满', '圣女峰', '圣战', '圣母', '地下刊物', '地下教会', '地富反坏右', '地震局', '基地组织',     

'基督', '基督基督教', '基督教', '塞你公', '塞你娘', '塞你母', '塞你爸', '塞你老师', '塞你老母', '复制', '复员', '复辟',     

'夏赞忠', '外  挂', '外 挂', '外专局', '外交与方略', '外交论坛', '外交部', '外卦', '外挂', '外汇局', '外阴', '多维',     

'多维新闻', '夜情', '夜话紫禁城', '大b', '大FA弟子', '大中华论坛', '大中国论坛', '大众真人真事', '大会堂', '大使官', '大使馆',     

'大卫教', '大参考', '大史', '大史纪', '大史记', '大妈油', '大家论坛', '大师', '大法', '大法弟子', '大爷', '大纪元新闻网',     

'大纪园', '大花B', '大花逼', '大血B', '大跃进', '大逼', '大麻', '大麻树脂', '大麻油', '天书奇谈', '天书奇谭', '天安们母亲运动',     

'天安门', '天安门一代', '天安门屠城', '天安门屠杀', '天安门录影带', '天安门惨案', '天安门档案', '天安门残案', '天安门母亲', '天安门母亲运动', '天安门英雄纪念碑', '天怒',     

'天皇', '天葬', '天鹅绒活动', '天鹅绒行动', '太子党', '太监', '央视内部晚会', '失密', '女马', '奶子', '奸', '奸淫',     

'她妈的', '她马的', '好死不如赖活着', '妈卖妈屁', '妈批', '妈比', '妈的', '妈祖', '妈逼', '妓女', '妓院', '妳妈的',     

'妳娘的', '妳老母的', '妳马的', '姚依林', '姚文元', '姚月谦', '姜伟新', '姜春云', '姬胜德', '威而柔', '威而钢', '娄义',     

'娘的', '婊子', '嫖客', '子宫', '孙中山', '孙大午', '孙家正', '孙政才', '孙文', '孙逸仙', '孟建柱', '学潮',     

'学生爱国者运动', '学生爱国者运动证明', '学生爱国运动正名', '学联', '学自联', '学运', '宇明网', '安全局', '安全理事会', '安全监管', '安全部', '安南',     

'安拉', '安理会', '安眠酮', '安非他命', '宋xx', '宋书元', '宋任穷', '宋平', '宋庆龄', '宋楚瑜', '宋祖英', '完蛋操',     

'宏法', '宗教', '宝马车撞人案', '审计署', '客户服务人员', '客服', '密宗', '密洞', '密穴', '封从德', '封杀', '射精',     

'将则民', '尉健行', '尉键行', '小乳头', '小参考', '小平', '小泉', '小泉纯一郎', '小穴', '小肉粒', '小鸡鸡',     

'尹庆民', '尹蔚民', '尻庇', '尼米兹', '屁眼', '屁股', '屄', '屄毛', '屌7', '屌七', '屌你',     

'屌妳', '屌毛', '屌西', '屌鸠', '屙民', '屠杀', '山本', '山本五十六', '岳武', '工商局', '工程院', '巴赫',     

'布什', '布莱尔', '布莱德雷', '希拉克', '希特勒', '帕巴拉', '帝国主义', '带练', '常劲', '干七八', '干你', '干你妈',     

'干你妈b', '干你妈逼', '干你娘', '干你老母', '干妳', '干妳妈', '干妳娘', '干妳老母', '干娘', '干拎娘', '干死你', '平反六四',     

'平可夫', '幼齿', '广电局', '广闻', '庆红', '床上功夫', '废物', '康生', '廉政大论坛', '廖承志', '廖晖', '廖锡龙',     

'建国党', '建设部', '开放杂志', '异议人士', '弟大勿勃', '弟大物勃', '张万年', '张伟国', '张伯笠', '张健', '张宏堡', '张平',     

'张廷发', '张德江', '张志清', '张春桥', '张昭富', '张梅颖', '张榕明', '张立昌', '张钢', '张闻天', '张震', '张高丽',     

'弹劾', '强奸', '强奸犯', '彭?云', '彭冲', '彭德怀', '彭真', '徐匡迪', '徐向前', '徐才厚', '徐水良', '徐绍史',     

'徐邦秦', '快克', '怀念十五年前的大学生', '性交', '性无能', '性欲', '性爱', '总局', '总理', '总统号', '恐怖主义', '恐怖分子',     

'恐怖组织', '恩格斯', '悔过书', '情妇', '情色', '懂文华', '懒叫', '懒教', '戈扬', '成人书库', '成克杰', '我妳老爸',     

'我干', '我操', '我操你', '我日', '戒急用忍', '戴相龙', '戴秉国', '手淫', '扎卡维', '打炮', '托管理事会', '批林批孔',     

'抑制剂', '抗曰', '抡功', '抢劫', '抢粮记', '护法', '抵制日货', '拉姆斯菲尔德', '拉案', '拉案);', '拉法叶舰',     

'拉登', '拒绝食堂', '招妓', '择民', '持不同政见', '挂', '挂机', '指导员', '指点江山论坛', '挖挂', '捻', '推翻',     

'插你', '插妳', '揭批书', '摇头丸', '摇头玩', '摩门教', '撒尿', '操', '操b', '操他', '操你', '操你全家',     

'操你大爷', '操你奶奶', '操你妈个B', '操你妈个屄', '操你妈屄', '操你娘', '操你祖宗', '操你老妈', '操你老母', '操妳', '操妳妈', '操妳娘',     

'操妳祖宗', '操比', '操蛋', '操逼', '支那', '收容所', '政变', '政府软弱', '政权', '政治压迫', '政治反对派', '政治封锁',     

'政治局', '政治打击', '政治犯', '政治迫害', '政治避难', '效忠天皇', '教官', '教育部', '数据中国', '文化大革命', '文化部', '文物局',     

'文革', '斐得勒', '斯大林', '斯诺', '新党', '新华举报', '新华内情', '新华社', '新华通论坛', '新唐人电视台', '新生网', '新疆独',     

'新疆独立', '新观察论坛', '新语丝', '新闻出版', '新闻出版总署', '新闻办', '新闻封锁', '方励之', '方毅', '方舟子', '旅游局', '无界浏览器',     

'日', '日他娘', '日你', '日你妈', '日你妈啦?', '日你妈啦屄', '日你妈啦逼', '日你娘', '日内瓦金融', '日本', '日本RING', '日本天皇',     

'日本领事馆', '日本鬼子', '日死你', '日爽', '日领馆', '早饭', '时事论坛', '时代论坛', '明慧', '明斯克号', '易丹轩', '易志熹',     

'昝爱宗', '春夏自由论坛', '晚年周恩来', '普京', '暗稲', '暴乱', '暴动', '暴徒', '暴政', '曰本', '曹刚川', '曹庆泽',     

'曹建明', '曹钢川', '曹长青', '曼施坦因', '曾国庆', '曾培炎', '曾庆红', '月经', '朝鲜', '本?拉登', '朱?基', '朱可夫元帅',     

'朱嘉明', '朱容基', '朱德', '朱总理', '朱林', '朱毛', '朱溶剂', '朱琳', '朱胜文', '朱鎔基', '朱镕基', '机八',     

'机巴', '杀人', '杀人犯', '杀手', '李作鹏', '李兆焯', '李先念', '李克强', '李兰菊', '李大师', '李学举', '李宏志',     

'李宏旨', '李小朋', '李小鹏', '李少民', '李岚清', '李建国', '李弘旨', '李录', '李德生', '李志绥', '李总理', '李总统',     

'李文斌', '李斌', '李旺阳', '李昌', '李月月鸟', '李毅中', '李洪宽', '李洪志', '李洪治', '李淑娴', '李源潮', '李瑞环',     

'李登柱', '李登辉', '李盛霖', '李禄', '李立三', '李红痔', '李继耐', '李维汉', '李老师', '李至伦', '李贵鲜', '李金华',     

'李铁映', '李长春', '李雪峰', '李鹏', '杜智富', '杜青林', '杨勇', '杨周', '杨尚昆', '杨巍', '杨建利', '杨得志',     

'杨怀安', '杨晶', '杨月清', '杨洁篪', '杨燕姬', '杨白冰', '林业局', '林伯渠', '林保华', '林彪', '林慎立', '林文漪',     

'林樵清', '林祖涵', '林长盛', '柯庆施', '根正苗红', '格列朗杰', '桑国卫', '档案局', '梁光烈', '梁擎墩', '梅花网', '梓霖',     

'梦遗', '检察院', '检查院', '欠操', '欠日', '欢乐时空', '歇逼', '正义党论坛', '正见网', '正邪大决战', '武力统一', '歪逼',     

'死GD', '死gm', '死全家', '比的', '毛主席', '毛泽东', '民主', '民主墙', '民国', '民意', '民意论坛', '民政部',     

'民族', '民族矛盾', '民猪', '民联', '民航', '民航局', '民运', '民进党', '民阵', '气象局', '水利部', '水去车仑',     

'水扁', '氵去', '氵去车仑工力', '汉奸', '江?民', '江core', '江ze民', '江主席', '江八', '江八点', '江则民', '江戏子',     

'江折民', '江核心', '江泽慧', '江泽民', '江流氓', '江独裁', '江猪', '江绵恒', '江罗', '江贼', '江青', '汤光中',     

'汪东兴', '汪岷', '汪歧山', '汪洋', '汽油涨价', '沈彤', '河殇', '泄密', '法*功', '法?功', '法lun功', '法仑',     

'法仑公', '法仑共', '法仑功', '法仑工', '法仑攻', '法伦', '法伦功', '法制办', '法功', '法十轮十功', '法囵功', '法愣',     

'法抡', '法抡功', '法沦功', '法西斯', '法论', '法论公', '法论共', '法论功', '法论工', '法论攻', '法谪', '法谪功',     

'法车仑功', '法车仑工力', '法轮', '法轮公', '法轮共', '法轮功', '法轮大法', '法轮工', '法轮攻', '法院', '泡沫经济', '泽民',     

'洗脑', '洗钱', '洪传', '洪吟', '洪哲胜', '洪志', '洱', '活动发布消息', '活动消息', '活动消息发布', '流亡', '测绘局',     

'浮夸风', '海关总署', '海洋局', '海洛因', '消息发布', '淫', '淫图', '淫妇', '淫娃', '淫毛', '淫秽', '淫穴',     

'淫荡', '淫语连连', '淫贼', '温元凯', '温家宝', '温总理', '港澳办', '游戏管理员', '游行', '游衍', '滕文生', '滚',     

'潘国平', '火棒', '炮打中宣部', '炼功', '烂?', '烂b', '烂屄', '烂屌', '烂比', '烂货', '烂逼', '烟草局',     

'热比娅', '热站政论网', '焚烧', '煞笔', '熊炎', '熊焱', '爱液', '爱滋', '版署', '牛鬼蛇神', '特派员', '狂操',     

'狂操你全家', '狗b', '狗卵子', '狗娘', '狗屁', '狗屎', '狗操', '狗日的', '独夫', '独立', '独立台湾会', '独裁',     

'独裁政治', '猪操', '猪毛', '猪毛1', '猪聋畸', '玉杵', '王丹', '王乐泉', '王从吾', '王兆国', '王克', '王八蛋',     

'王军涛', '王冶坪', '王刚', '王力雄', '王宝森', '王岐山', '王希哲', '王志珍', '王永生将军', '王汉斌', '王沪宁', '王洪文',     

'王润生', '王涵万', '王炳章', '王瑞林', '王秀丽', '王稼祥', '王策', '王胜俊', '王若望', '王超华', '王辅臣', '王震',     

'王鹤寿', '环保总局', '瑞士金融大学', '瓦良格', '生殖器', '生者与死者', '生鸦片', '田纪云', '由喜贵', '电监会', '电视流氓', '疆独',     

'瘸腿帮', '登辉', '白梦', '白皮书', '白立忱', '白立朴', '监察部', '监管局', '盗窃犯', '盛华仁', '盛雪', '真善忍',     

'真理教', '真相', '真象', '睾', '睾丸', '瞒报', '瞳', '瞿秋白', '石戈', '破坏', '础', '硬挺',     

'示威', '社会主义', '社会院', '社保基金会', '社科院', '祁培文', '祁建', '神经病', '神通加持法', '禁看', '福莱斯特', '禽流感',     

'私处', '私服', '科技部', '秘书长', '秦基伟', '积克馆', '程凯', '程真', '程铁军', '税力', '税务总局', '穆斯林',     

'穆罕默德', '穷逼', '童屹', '笨屄', '笨蛋', '笨逼', '第四代', '管理', '管理人员', '管理员', '管理員', '粉饰太平',     

'粗制吗啡', '粮食局', '精子', '精液', '系.统对您', '系統', '系统', '系统信息', '红卫兵', '红灯区', '红色恐怖', '纪登奎',     

'组织', '经济社会理事会', '经社理事会', '统战', '统独', '统独论坛', '统计局', '维权', '绵恒', '绿色环保手机', '网特', '网管',     

'罗 干', '罗富和', '罗干', '罗礼诗', '罗荣桓', '罢工', '罢食', '罢餐', '美利坚', '美国', '美国之音', '美国佬',     

'美国参考', '群奸', '老人政治', '老母', '老毛', '老毛子', '老江', '耶和华', '耶稣', '耿惠昌', '耿飚', '聂荣臻',     

'联合国', '联合国大会', '联国', '联大', '联总', '肉壁', '肉棍', '肉棍子', '肉棒', '肉缝', '肏', '肖强',     

'肛交', '胡主席', '胡乔木', '胡启立', '胡平', '胡总书记', '胡景涛', '胡紧掏', '胡耀帮', '胡耀邦', '胡锦涛', '胡锦淘',     

'胡锦滔', '胴体', '脱光', '腿分开', '膏药旗', '自已的故事', '自杀', '自民党', '自治机关', '自焚', '自由', '自由民主论坛',     

'臭b', '致幻剂', '舆论', '舆论反制', '舆论钳制', '舔奶', '舔西', '航空母舰', '色情', '花柳', '花蕊', '苏兆征',     

'苏振华', '苏晓康', '苏绍智', '英雄纪念碑', '荡妇', '莫伟强', '菜逼', '萨拉托加', '萨达姆', '董建华', '董必武', '董文华',     

'蒋中国', '蒋中正', '蒋介石', '蒋彦勇', '蒋彦勇上书', '蒋彦永', '蒋彦永上书', '蒋树声', '蒋经国', '蒙古独', '蒙古独立', '蒙古达子',     

'蒙哥马利', '蒙巴顿', '蒙独', '蔓ぺ', '蔡和森', '蔡崇国', '蔡庆林', '蔡武', '薄一波', '薄熙来', '薛伟', '藏独',     

'蘖', '虐待', '蝬', '蠢猪', '血洒天安门', '血洗天安门', '袁纯清', '被盗', '装?呢', '装屄', '装屄呢', '装逼',     

'装逼呢', '西藏', '西藏喇嘛', '西藏国', '西藏独', '西藏独立', '观世音', '言论自由', '计生委', '讨伐中宣部', '讲法', '许世友',     

'许家屯', '证监会', '试卷', '试卷、', '谢中之', '谢旭人', '谢选骏', '谢长廷', '谢非', '谭政', '谭绍文', '谭震林',     

'谷牧', '贝肉', '财会局', '财政部', '质检局', '贯通两极法', '贱b', '贱人', '贱比', '贱货', '贱逼', '费良勇',     

'贺国强', '贺龙', '贼民', '贾庆林', '贾廷安', '贾育台', '赛你公', '赛你老师', '赛福鼎?艾则孜', '赤化', '赤匪', '走私',     

'走资派', '赵南', '赵品潞', '赵晓微', '赵洪祝', '赵海青', '超英赶美', '蹂躏', '车仑', '车臣', '转化',     

'转法轮', '轮功', '轮大', '轮奸', '轻舟快讯', '辛灏年', '达赖', '达赖喇嘛', '远志明', '连战', '连胜德', '迟浩田',     

'迪里夏提', '迫害', '退役', '逼样', '逼毛', '道教', '遗精', '邓力群', '邓发', '邓小平', '邓朴方', '邓笑贫',     

'邓颖超', '邝锦文', '邢铮', '邪恶', '邮政局', '邱会作', '邵家健', '邹家华', '郑万通', '郑义', '郑源', '郝建秀',     

'郭伯雄', '郭岩华', '郭平', '郭罗基', '酱猪媳', '金尧如', '金廷勋', '金日成', '金正日', '钓鱼台', '钓鱼岛', '钟山风雨论坛',     

'钦本立', '钱其琛', '钱国梁', '钱达', '钱运录', '铁力瓦尔地', '铁道部', '锦涛', '镇压', '阎明复', '阝月', '阳具',     

'阳痿', '阳精', '阴唇', '阴小撕大', '阴户', '阴核', '阴毛', '阴水', '阴沟', '阴茎', '阴道', '阴部',     

'阿不来提', '阿不都热西提', '阿扁', '阿拉', '阿拉法特', '阿旺晋美', '阿沛', '陆委会', '陆定一', '陈一谘', '陈丕显', '陈云',     

'陈伯达', '陈军', '陈奎元', '陈宗兴', '陈宣良', '陈小同', '陈希同', '陈德铭', '陈总统', '陈慕华', '陈昌智', '陈毅',     

'陈水扁', '陈永贵', '陈炳基', '陈独秀', '陈破空', '陈竺', '陈至立', '陈良', '陈良宇', '陈蒙', '陈锡联', '陈雷',     

'陷家铲', '集会', '雪山狮子', '雪山狮子国', '青天白日', '青天白日旗', '青年节', '靖国神社', '静坐', '靠', '靠腰', '韦国清',     

'韩东方', '韩光', '韩启德', '韩天石', '韩杼滨', '韩联潮', '项小吉', '项怀诚', '项英', '顾顺章', '预审查', '颜射',     

'颜色革命', '风雨神州', '风雨神州论坛', '飞扬论坛', '食屎', '食捻屎', '马万祺', '马三家', '马克思', '马凯', '马卖马屁', '马国瑞',     

'马大维', '马时敏', '马的', '马良骏', '马英九', '马馼', '驶你公', '驶你娘', '驶你母', '驶你爸', '驶你老师', '驶你老母',     

'骚b', '骚货', '骚逼', '高丽棒子', '高岗', '高文谦', '高瞻', '高自联', '高薪养廉', '魏新生', '鲍戈', '鲜族',     

'鸠', '鸠屎', '鸡八', '鸡叭', '鸡奸', '鸡掰', '鸡毛信文汇', '鸡芭', '鸡鸡', '鸦片', '鸦片液', '鸦片渣',     

'鸨', '麦克阿瑟', '麦叫酸', '麦角酸', '黄  菊', '黄克诚', '黄孟复', '黄慈萍', '黄永胜', '黄祸', '黄翔', '黄菊',     

'黎安友', '黑五类', '黑手党', '齐墨', '龙虎豹', '龟儿子', '龟公', '龟头', '龟孙子', 'ＧＭ', '回民吃猪肉', '台独（台湾独立）',     

'疆独（新疆独立）', '藏独（西藏独立）');
